{"0":"\u0100","1":"\u0101","2":"\u0102","3":"\u0103","4":"\u0104","5":"\u0105","6":"\u0106","7":"\u0107","8":"\u0108","9":"\u0109","10":"\u010a","11":"\u010b","12":"\u010c","13":"\u010d","14":"\u010e","15":"\u010f","16":"\u0110","17":"\u0111","18":"\u0112","19":"\u0113","20":"\u0114","21":"\u0115","22":"\u0116","23":"\u0117","24":"\u0118","25":"\u0119","26":"\u011a","27":"\u011b","28":"\u011c","29":"\u011d","30":"\u011e","31":"\u011f","32":"\u0120","33":"!","34":"\"","35":"#","36":"$","37":"%","38":"&","39":"'","40":"(","41":")","42":"*","43":"+","44":",","45":"-","46":".","47":"/","48":"0","49":"1","50":"2","51":"3","52":"4","53":"5","54":"6","55":"7","56":"8","57":"9","58":":","59":";","60":"<","61":"=","62":">","63":"?","64":"@","65":"A","66":"B","67":"C","68":"D","69":"E","70":"F","71":"G","72":"H","73":"I","74":"J","75":"K","76":"L","77":"M","78":"N","79":"O","80":"P","81":"Q","82":"R","83":"S","84":"T","85":"U","86":"V","87":"W","88":"X","89":"Y","90":"Z","91":"[","92":"\\","93":"]","94":"^","95":"_","96":"`","97":"a","98":"b","99":"c","100":"d","101":"e","102":"f","103":"g","104":"h","105":"i","106":"j","107":"k","108":"l","109":"m","110":"n","111":"o","112":"p","113":"q","114":"r","115":"s","116":"t","117":"u","118":"v","119":"w","120":"x","121":"y","122":"z","123":"{","124":"|","125":"}","126":"~","127":"\u0121","128":"\u0122","129":"\u0123","130":"\u0124","131":"\u0125","132":"\u0126","133":"\u0127","134":"\u0128","135":"\u0129","136":"\u012a","137":"\u012b","138":"\u012c","139":"\u012d","140":"\u012e","141":"\u012f","142":"\u0130","143":"\u0131","144":"\u0132","145":"\u0133","146":"\u0134","147":"\u0135","148":"\u0136","149":"\u0137","150":"\u0138","151":"\u0139","152":"\u013a","153":"\u013b","154":"\u013c","155":"\u013d","156":"\u013e","157":"\u013f","158":"\u0140","159":"\u0141","160":"\u0142","161":"\u00a1","162":"\u00a2","163":"\u00a3","164":"\u00a4","165":"\u00a5","166":"\u00a6","167":"\u00a7","168":"\u00a8","169":"\u00a9","170":"\u00aa","171":"\u00ab","172":"\u00ac","173":"\u0143","174":"\u00ae","175":"\u00af","176":"\u00b0","177":"\u00b1","178":"\u00b2","179":"\u00b3","180":"\u00b4","181":"\u00b5","182":"\u00b6","183":"\u00b7","184":"\u00b8","185":"\u00b9","186":"\u00ba","187":"\u00bb","188":"\u00bc","189":"\u00bd","190":"\u00be","191":"\u00bf","192":"\u00c0","193":"\u00c1","194":"\u00c2","195":"\u00c3","196":"\u00c4","197":"\u00c5","198":"\u00c6","199":"\u00c7","200":"\u00c8","201":"\u00c9","202":"\u00ca","203":"\u00cb","204":"\u00cc","205":"\u00cd","206":"\u00ce","207":"\u00cf","208":"\u00d0","209":"\u00d1","210":"\u00d2","211":"\u00d3","212":"\u00d4","213":"\u00d5","214":"\u00d6","215":"\u00d7","216":"\u00d8","217":"\u00d9","218":"\u00da","219":"\u00db","220":"\u00dc","221":"\u00dd","222":"\u00de","223":"\u00df","224":"\u00e0","225":"\u00e1","226":"\u00e2","227":"\u00e3","228":"\u00e4","229":"\u00e5","230":"\u00e6","231":"\u00e7","232":"\u00e8","233":"\u00e9","234":"\u00ea","235":"\u00eb","236":"\u00ec","237":"\u00ed","238":"\u00ee","239":"\u00ef","240":"\u00f0","241":"\u00f1","242":"\u00f2","243":"\u00f3","244":"\u00f4","245":"\u00f5","246":"\u00f6","247":"\u00f7","248":"\u00f8","249":"\u00f9","250":"\u00fa","251":"\u00fb","252":"\u00fc","253":"\u00fd","254":"\u00fe","255":"\u00ff","256":"<|endoftext|>","257":"\u0120t","258":"\u0120a","259":"he","260":"in","261":"re","262":"\u0120the","263":"on","264":"er","265":"\u0120s","266":"\u0120w","267":"at","268":"\u0120o","269":"en","270":"\u0120c","271":"it","272":"is","273":"an","274":"or","275":"\u0120b","276":"es","277":"ed","278":"\u0120f","279":"ing","280":"\u0120p","281":"ou","282":"\u0120an","283":"al","284":"\u0120to","285":"ar","286":"\u0120m","287":"\u0120in","288":"\u0120of","289":"\u0120h","290":"\u0120d","291":"\u00e2\u0122","292":"as","293":"ic","294":"\u0120and","295":"\u0120th","296":"le","297":"om","298":"ion","299":"ll","300":"ent","301":"\u0120n","302":"\u0120l","303":"\u0120re","304":"st","305":"ve","306":"\u0120e","307":"ly","308":"ro","309":"\u0120be","310":"\u0120g","311":"id","312":"ut","313":"ac","314":"ot","315":"\u0120T","316":"\u0120I","317":"\u0120that","318":"\u0120on","319":"ay","320":"\u0120S","321":"\u0120is","322":"et","323":"im","324":"am","325":"ad","326":"ow","327":"se","328":"ig","329":"\u0120for","330":"\u00e2\u0122\u013b","331":"\u0120A","332":"ver","333":"ur","334":"ct","335":"ld","336":"\u0120C","337":"\u0120u","338":"\u0120st","339":"\u0120y","340":"\u0120it","341":"\u0120he","342":"ir","343":"ation","344":"ith","345":"\u0120wh","346":"\u0120M","347":"ce","348":"ter","349":"ol","350":"\u0120we","351":"il","352":"\u0120with","353":"\u0120as","354":"\u0120B","355":"ch","356":"ill","357":"nd","358":"\u0120P","359":"\u0120was","360":"ers","361":"\u0120you","362":"ke","363":"\u0120\u00e2\u0122","364":"\u0120con","365":"\u0120de","366":"\u0120r","367":"her","368":"if","369":"ate","370":"ag","371":"\u0120at","372":"\u0120ha","373":"\u0120W","374":"\u0120se","375":"\u0120H","376":"ore","377":"\u0120pro","378":"ul","379":"pp","380":"ment","381":"ri","382":"\u0120are","383":"\u0120D","384":"\u01201","385":"us","386":"est","387":"ist","388":"\u0120com","389":"and","390":"\u0120R","391":"op","392":"ain","393":"\u0120The","394":"\u01202","395":"igh","396":"rom","397":"\u0120(","398":"ort","399":"od","400":"\u0120ne","401":"\u0120F","402":"um","403":"un","404":"\u0120ex","405":"res","406":"ab","407":"\u00e2\u0122\u013f","408":"\u0120not","409":"\u0120N","410":"\u0120v","411":"ess","412":"\u0120have","413":"ity","414":"em","415":"ould","416":"\u0120or","417":"th","418":"\u0120by","419":"os","420":"ant","421":"\u0120G","422":"ive","423":"\u0120from","424":"\u0120al","425":"el","426":"'s","427":"oc","428":"art","429":"\u0120su","430":"\u0120L","431":"\u0120sh","432":"\u0120this","433":"nt","434":"qu","435":"ight","436":"pe","437":"ust","438":"\u0120le","439":"ies","440":"\u0120E","441":"end","442":"\u0120ch","443":"\u0120sa","444":"out","445":"\u0120ab","446":"The","447":"all","448":"ie","449":"ack","450":"red","451":"00","452":"\u0120\u00e2\u0122\u013e","453":"\u0120has","454":"ally","455":"\u0120J","456":"\u0120pl","457":"\u0120go","458":"ard","459":"iv","460":"\u0120his","461":"ome","462":"ap","463":"ost","464":"gh","465":"ear","466":"\u0120O","467":"\u0120tr","468":"our","469":"ast","470":"\u0120j","471":"ak","472":"ud","473":"\u0120do","474":"\u0120they","475":"\u0120but","476":"\u0120wor","477":"rou","478":"\u0120can","479":"ge","480":"\u0120will","481":"\u0120said","482":"\u0120whe","483":"\u0120U","484":"\u0120k","485":"ich","486":"\u0120all","487":"ok","488":"\u0120\"","489":"ide","490":"\u0120who","491":"\u0120int","492":"ame","493":"ans","494":"ther","495":"ial","496":"\u0120out","497":"ff","498":"\u0120their","499":"ong","500":"ect","501":"pl","502":"ice","503":"ure","504":"pt","505":"one","506":"\u0120more","507":"age","508":"ions","509":"act","510":"ike","511":"\u0120me","512":"\u0120up","513":"ous","514":"ine","515":"\u0120ad","516":"\u0120about","517":"ated","518":"ra","519":"ber","520":"\u0120one","521":"\u0120were","522":"\u0120so","523":"\u0120us","524":"ime","525":"og","526":"\u0120K","527":"ep","528":"ia","529":"\u0120had","530":"are","531":"ub","532":"cc","533":"\u0120would","534":"\u0120cl","535":"\u012020","536":"\u0120im","537":"\u0120which","538":"ind","539":"ue","540":"ake","541":"\u0120cont","542":"iz","543":"very","544":"\u0120ag","545":"\u0120te","546":"\u0120off","547":"\u0120comp","548":"\u0120un","549":"\u0120been","550":"\u0120St","551":"so","552":"\u0120en","553":"per","554":"ign","555":"au","556":"\u0120Th","557":"ary","558":"ace","559":"\u0120year","560":"ip","561":"ew","562":"\u0120like","563":"ere","564":"ven","565":"ook","566":"\u0120inc","567":"ays","568":"\u0120man","569":"\u0120pe","570":"ry","571":"ose","572":"\u0120res","573":"able","574":"ite","575":"\u0120per","576":"ass","577":"ord","578":"\u0120sp","579":"ire","580":"\u0120In","581":"\u0120other","582":"mer","583":"\u0120some","584":"ile","585":"ib","586":"ence","587":"ople","588":"\u0120201","589":"ks","590":"ations","591":"\u0120over","592":"ical","593":"\u0120there","594":"ress","595":"\u0120dis","596":"ult","597":"int","598":"\u0120new","599":"own","600":"\u0120also","601":"\u0120than","602":"\u0120ar","603":"\u0120bec","604":"ru","605":"\u0120them","606":"ance","607":"ount","608":"ough","609":"\u0120app","610":"port","611":"ail","612":"\u0120part","613":"\u0120your","614":"\u0120when","615":"ree","616":"\u0120what","617":"orm","618":"ond","619":"\u0120people","620":"fter","621":"\u0120sc","622":"\u0120Ch","623":"av","624":"ase","625":"\u0120qu","626":"\u0120any","627":"\u0120just","628":"\u0120its","629":"\u0120Y","630":"ach","631":"\u0120time","632":"\u0120It","633":"\u0120kn","634":"\u0120her","635":"\u01203","636":"ens","637":"lic","638":"\u0120rec","639":"reat","640":"\u0120my","641":"\u0120get","642":"\u0120if","643":"\u0120V","644":"ian","645":".\u00e2\u0122\u013f","646":"\u0120into","647":"ound","648":"\u0120work","649":"\u0120tw","650":"irst","651":"vel","652":"ction","653":"\u0120no","654":"du","655":"ings","656":"ory","657":"ick","658":"ors","659":"\u0120our","660":"ition","661":"ident","662":"ob","663":"\u0120-","664":"\u0120pre","665":"ove","666":"\u0120play","667":"ang","668":"ink","669":"ause","670":"wn","671":"te","672":"amp","673":"ade","674":"hing","675":"ates","676":"ark","677":"\u0120ro","678":"\u0120pol","679":"\u0120she","680":"vers","681":"\u0120co","682":",\u00e2\u0122\u013f","683":"\u0120after","684":"ne","685":"\u0120first","686":"\u0120could","687":"\u0120how","688":"\u0120He","689":"\u012019","690":"ious","691":"nder","692":"ild","693":"\u0120acc","694":"\u0120him","695":"aw","696":"'t","697":"ons","698":"\u0120po","699":"\u0120only","700":"\u0120fe","701":"\u0120att","702":"ict","703":"hed","704":"\u0120pr","705":"\u0120two","706":"rit","707":"ov","708":"ish","709":"\u0120comm","710":"\u00e2\u0122\u013e","711":"form","712":"\u0120spe","713":"\u0120act","714":"we","715":"erv","716":"\u0120bl","717":"ft","718":"\u0120bet","719":"\u0120dec","720":".\"","721":"ning","722":"\u0120back","723":"\u0120most","724":"ces","725":"ood","726":"ck","727":"\u0120\u00e2\u0122\u0135","728":"\u0120am","729":"oy","730":"\u0120did","731":"rough","732":"iff","733":"ater","734":"round","735":"\u0120again","736":"\u01204","737":"ual","738":"day","739":"ise","740":"\u0120under","741":"\u0120des","742":"\u0120want","743":"ull","744":"sel","745":"\u0120cons","746":"\u0120\u00e2\u0122\u0136","747":"..","748":"\u0120because","749":"\u0120now","750":"lud","751":"ents","752":"\u0120years","753":"man","754":"tern","755":"ublic","756":"ec","757":"\u0120need","758":"\u0120even","759":"\u0120$","760":"iss","761":"\u0120inv","762":"\u0120know","763":"\u0120We","764":"\u0120see","765":"ments","766":"ced","767":"\u0120add","768":",\"","769":"ting","770":"old","771":"\u0120ind","772":"\u0120sec","773":"fore","774":"uch","775":"\u0120every","776":"urn","777":"\u01205","778":"\u0120supp","779":"\u0120make","780":"pect","781":"\u0120Un","782":"\u0120em","783":"\u0120these","784":"ock","785":"oll","786":"\u0120where","787":"ject","788":"In","789":"ational","790":"vern","791":"xt","792":"\u0120bu","793":"\u0120look","794":"Th","795":"\u0120And","796":"oss","797":"\u0120don","798":"\u0120ev","799":"ump","800":"ating","801":"\u0120way","802":"\u0120being","803":"\u0120rem","804":"\u0120right","805":"ily","806":"\u0120may","807":"ng","808":"row","809":"lect","810":"iew","811":"\u0120then","812":"\u0120many","813":"\u0120[","814":"\u0120diff","815":"\u0120def","816":"ason","817":"\u0120rel","818":"\u0120call","819":"\u0120But","820":"\u0120Tr","821":"ont","822":"ied","823":"les","824":"ased","825":"\u0120includ","826":"\u0120think","827":"aking","828":"\u0120reg","829":").","830":"meric","831":"\u0120imp","832":"\u0120through","833":"ath","834":"ited","835":"rib","836":"\u0120sy","837":"\u0120should","838":"\u0120pres","839":"\u0120say","840":"ell","841":"\u0120fl","842":"uring","843":"\u0120last","844":"\u0120those","845":"ower","846":"\u0120very","847":"ty","848":"other","849":"\u0120much","850":"ities","851":"ific","852":"\u0120state","853":"\u0120This","854":"ative","855":"\u0120show","856":"tle","857":"hen","858":"\u0120br","859":"ss","860":"arg","861":"\u0120well","862":"oth","863":"\u0120ph","864":"\u0120Wh","865":"\u0120count","866":"als","867":"und","868":"\u0120200","869":"\u0120does","870":"\u0120down","871":"\u0120own","872":"arly","873":"\u0120end","874":"\u0120ass","875":"\u0120bel","876":"\u0120use","877":"ics","878":"ange","879":"--","880":"ts","881":"\u0120long","882":"\u0120Americ","883":"ters","884":"ince","885":"\u0120before","886":"omet","887":"gr","888":"\u0120mon","889":"ward","890":"\u0120govern","891":"\u0120start","892":"\u0120report","893":"ible","894":"\u0120ke","895":"up","896":"ues","897":"\u0120New","898":"\u0120fin","899":"\u0120team","900":"ble","901":"\u0120made","902":"ife","903":"olog","904":"ener","905":"),","906":"\u0120such","907":"ren","908":"com","909":"oun","910":"erson","911":"ek","912":"ix","913":"\u0120sm","914":"\u00e2\u0122\u0136","915":"lp","916":"ility","917":"\u0120going","918":"ism","919":"ful","920":"\u0120world","921":"ually","922":"\u0120stud","923":"ists","924":"\u0120good","925":"\u0120ac","926":"tain","927":"It","928":"\u0120sub","929":"\u0120eff","930":"\u0120sur","931":"\u0120against","932":"its","933":"\u0120game","934":"\u0120set","935":"ork","936":"\u01206","937":"\u0120gu","938":"\u0120point","939":"\u0120ent","940":"ys","941":"000","942":"gan","943":"ars","944":"li","945":"stem","946":"\u0120prov","947":"\u0120still","948":"roup","949":"\u0120while","950":"illion","951":"\u0120help","952":"\u0120lead","953":"\u0120min","954":"ween","955":"ef","956":"ax","957":"ank","958":"alk","959":"imes","960":"\u0120says","961":"\u0120ob","962":"ms","963":"cy","964":"\u0120produ","965":"\u0120gr","966":"\u0120inter","967":"\u0120inst","968":"\u0120str","969":"cess","970":"\u0120sim","971":"io","972":"self","973":"\u0120conf","974":"\u0120col","975":"\u0120take","976":"ures","977":"arch","978":"\u0120same","979":"\u0120though","980":"\u0120between","981":"ollow","982":"\u0120offic","983":"ever","984":"\u0120cr","985":"\u0120differe","986":"ool","987":"uss","988":"ution","989":"land","990":"\u0120disc","991":"air","992":"\u0120op","993":"ah","994":"\u0120ed","995":"\u0120high","996":"read","997":"\u0120num","998":"\u0120law","999":"\u0120sign","1000":"way","1001":"\u0120government","1002":"gg","1003":"\u0120Re","1004":"led","1005":"ner","1006":"hip","1007":"atch","1008":"hes","1009":"ames","1010":"any","1011":"\u0120ter","1012":"\u0120somet","1013":"cent","1014":"velop","1015":"ted","1016":"We","1017":"\u0120ref","1018":"\u0120trans","1019":"ten","1020":"\u0120ins","1021":"\u0120run","1022":"\u0120ser","1023":"\u0120found","1024":"\u0120three","1025":"ives","1026":"ave","1027":"\u0120mem","1028":"\u0120around","1029":"\u0120here","1030":"ather","1031":"\u0120med","1032":"\u0120real","1033":"\u0120used","1034":"ouse","1035":"\u012010","1036":"ved","1037":"\u0120exp","1038":"az","1039":"\u0120Ar","1040":"cept","1041":"oot","1042":"\u0120system","1043":"\u0120You","1044":"ci","1045":"\u0120really","1046":"\u0120mod","1047":"ving","1048":"con","1049":"cer","1050":"\u0120group","1051":"\u0120support","1052":"\u01207","1053":"\u0120cour","1054":"ets","1055":"ale","1056":"ins","1057":"\u0120ret","1058":"\u0120hand","1059":"\u0120public","1060":"\u0120spec","1061":"pr","1062":"\u0120Le","1063":"ying","1064":"\u0120great","1065":"\u0120car","1066":"ense","1067":"\u0120ext","1068":".[","1069":"ton","1070":"irect","1071":"\u0120cur","1072":"\u0120fam","1073":"\u0120Com","1074":"alth","1075":"\u0120happ","1076":"\u0120fact","1077":"ph","1078":"\u0120exper","1079":"\u0120They","1080":"\u0120Trump","1081":"\u0120fr","1082":"\u0120wom","1083":"\u0120Is","1084":"\u0120cap","1085":"\u0120both","1086":"\u0120day","1087":"\u0120find","1088":"\u0120Al","1089":"ular","1090":"\u0120read","1091":"ines","1092":"oh","1093":"ices","1094":"\u0120det","1095":"\u0120lit","1096":"\u0120sl","1097":"\u0120rep","1098":"uth","1099":"ered","1100":"\u0120during","1101":"\u0120Sh","1102":"\u0120As","1103":"\u01200","1104":"\u0120serv","1105":"\u0120month","1106":"min","1107":"the","1108":"ision","1109":"\u0120cre","1110":"\u0120develop","1111":"\u0120big","1112":"\u01208","1113":"\u0120person","1114":"akes","1115":"\u0120follow","1116":"\u0120Cl","1117":"\u0120iss","1118":"ex","1119":"\u0120told","1120":"\u0120since","1121":"ared","1122":"med","1123":"ically","1124":"\u0120week","1125":"ages","1126":"ivers","1127":"\u0120war","1128":"\u0120few","1129":"orth","1130":"ording","1131":"\u0120cent","1132":"\u0120leg","1133":"aj","1134":"get","1135":"\u0120polit","1136":"ves","1137":"ash","1138":"\u0120expl","1139":"\u0120lot","1140":"ric","1141":"\u0120Se","1142":"\u0120belie","1143":"\u0120gener","1144":"\u0120too","1145":"\u01209","1146":"der","1147":"ata","1148":"rent","1149":"\u0120opp","1150":"Wh","1151":"\u0120requ","1152":"\u0120contin","1153":"\u0120prot","1154":"iet","1155":"bers","1156":"anc","1157":"\u0120fil","1158":"ention","1159":"ness","1160":"\u0120cle","1161":"\u0120resp","1162":"\u0120put","1163":"ized","1164":"\u0120If","1165":"\u0120another","1166":"20","1167":"chool","1168":"\u0120inf","1169":"\u0120something","1170":"\u0120De","1171":"\u0120different","1172":"\u0120cor","1173":"\u0120loc","1174":"ute","1175":"\u0120invest","1176":"\u0120soc","1177":"\u0120power","1178":"\u0120che","1179":"uc","1180":"\u0120'","1181":"\u0120pass","1182":"\u0120commun","1183":"\u0120life","1184":"\u0120Fr","1185":"\u0120plan","1186":"ody","1187":"\u0120rele","1188":"ience","1189":"\u0120head","1190":"\u0120things","1191":"ned","1192":"\u0120far","1193":"\u0120art","1194":"\u0120poss","1195":"\u0120met","1196":"thing","1197":"ox","1198":"erest","1199":"\u0120camp","1200":"ross","1201":"arge","1202":"\u0120vot","1203":"ier","1204":"This","1205":"view","1206":"\u0120child","1207":"ants","1208":"\u0120ask","1209":"\u0120.","1210":"\u0120might","1211":"\u0120each","1212":"ize","1213":"iness","1214":"\u0120dep","1215":"\u0120never","1216":"\u0120next","1217":"ik","1218":"ield","1219":"\u0120second","1220":"\u0120mark","1221":"tt","1222":"\u0120quest","1223":"\u0120bus","1224":"\u0120adv","1225":"\u0120An","1226":"\u0120dem","1227":"\u0120For","1228":"\u0120come","1229":"\u0120got","1230":"\u0120\u00e2\u0122\u013a","1231":"\u0120open","1232":"\u0120best","1233":"ient","1234":"ital","1235":"\u0120allow","1236":"\u0120That","1237":"rat","1238":"\u0120seem","1239":"\u0120post","1240":"ple","1241":"nce","1242":"\u0120feel","1243":"\u0120Pro","1244":"\u0120US","1245":"ug","1246":"\u0120pri","1247":"gram","1248":"\u0120percent","1249":"cl","1250":"\u0120home","1251":"\u0120dist","1252":"\u0120direct","1253":"ired","1254":"\u0120incre","1255":"\u0120contro","1256":"\u0120Rep","1257":"son","1258":"orn","1259":"less","1260":"osed","1261":"\u0120result","1262":"\u0120hard","1263":"\u0120care","1264":"ately","1265":"\u0120million","1266":"chn","1267":"\u0120comple","1268":"\u0120place","1269":"\u0120without","1270":"\u0120inform","1271":"\u0120including","1272":"\u0120import","1273":"\u0120av","1274":"conom","1275":"\u0120hum","1276":"\u0120ide","1277":"\u0120proble","1278":"\u0120build","1279":"\u0120top","1280":"ama","1281":"\u0120number","1282":"\u0120country","1283":"gy","1284":"oney","1285":"aim","1286":"\u0120Bl","1287":"ret","1288":"ral","1289":"ably","1290":"uro","1291":"\u0120stand","1292":"\u0120gl","1293":"\u0120el","1294":"riend","1295":"\u0120four","1296":"ished","1297":"ways","1298":"\u0120partic","1299":"\u0120better","1300":"co","1301":"\u0120tri","1302":"But","1303":"\u0120recent","1304":"\u0120interest","1305":"\u0120mov","1306":"\u0120let","1307":"ration","1308":"\u0120season","1309":"\u0120less","1310":"ead","1311":"\u0120turn","1312":"\u0120little","1313":"\u0120beh","1314":"\u0120mil","1315":"\u0120appro","1316":"ract","1317":"line","1318":"\u0120bro","1319":"ling","1320":"ised","1321":"\u0120called","1322":"app","1323":"10","1324":"\u0120case","1325":"\u0120dr","1326":"\u0120Ind","1327":"\u0120rest","1328":"\u0120left","1329":"\u0120pop","1330":"\u0120ann","1331":"\u0120Z","1332":"ency","1333":"ode","1334":"\u0120move","1335":"ina","1336":"\u0120attack","1337":"\u0120There","1338":"\u0120keep","1339":"\u0120full","1340":"ering","1341":"\u0120didn","1342":"be","1343":"\u0120fun","1344":"\u0120main","1345":"ajor","1346":"__","1347":"\u0120effect","1348":"inal","1349":"me","1350":"leg","1351":"\u0120prev","1352":"\u0120program","1353":"\u0120using","1354":"\u0120test","1355":"\u0120pay","1356":"to","1357":"ature","1358":"\u0120ear","1359":"\u0120val","1360":"\u0120police","1361":"\u0120writ","1362":"\u0120form","1363":"\u0120econom","1364":"\u0120data","1365":"\u0120news","1366":"\u0120pos","1367":"\u0120win","1368":"\u0120American","1369":"\u0120level","1370":"\u0120sit","1371":"\u0120char","1372":"ains","1373":"iving","1374":"uck","1375":"\u0120small","1376":"ined","1377":"ready","1378":"He","1379":"\u0120school","1380":"\u0120list","1381":"ology","1382":"rap","1383":"mit","1384":"ided","1385":"ploy","1386":"'re","1387":"ger","1388":"\u0120eas","1389":"\u0120process","1390":"ird","1391":"\u0120change","1392":"\u0120women","1393":"\u0120current","1394":"\u0120rece","1395":"\u0120prom","1396":"\u0120hist","1397":"\u0120dri","1398":"\u0120=","1399":"ians","1400":"reen","1401":"\u0120president","1402":"\u0120company","1403":"\u0120So","1404":"used","1405":"\u0120mat","1406":"ruct","1407":"\u0120already","1408":"ohn","1409":"\u0120United","1410":"wit","1411":"\u0120ty","1412":"\u0120why","1413":"\u0120bre","1414":"\u0120unt","1415":"\u0120money","1416":"\u0120sol","1417":"\u0120always","1418":"\u0120later","1419":"\u0120expect","1420":"\u0120techn","1421":"\u0120business","1422":"\u0120How","1423":"\u0120official","1424":"ron","1425":"\u0120Q","1426":"\u0120Ob","1427":"stand","1428":"iversity","1429":"\u0120bo","1430":"\u0120book","1431":"\u0120Ph","1432":"aign","1433":"\u0120thing","1434":"\u0120class","1435":"\u0120project","1436":"ases","1437":"\u0120claim","1438":"\u0120job","1439":"\u0120information","1440":"\u0120organ","1441":"aff","1442":"\u0120She","1443":"ards","1444":"\u0120talk","1445":"\u0120Be","1446":"\u0120design","1447":"\u0120story","1448":"\u0120chang","1449":"\u0120major","1450":"\u0120able","1451":"\u0120prof","1452":"\u0120--","1453":"...","1454":"lection","1455":"iven","1456":"ertain","1457":"\u0120rese","1458":"\u0120health","1459":"\u0120vis","1460":"\u0120past","1461":"urs","1462":"\u0120free","1463":"here","1464":"outh","1465":"\u0120Ad","1466":"\u0120oper","1467":"ption","1468":"\u0120away","1469":"ior","1470":"\u0120Can","1471":"\u0120must","1472":"\u0120city","1473":"ample","1474":"rist","1475":"sc","1476":"ural","1477":"\u0120happen","1478":"uthor","1479":"\u012018","1480":"\u0120important","1481":"acy","1482":"urity","1483":"\u0120kill","1484":"\u0120sk","1485":"\u0120est","1486":"ured","1487":"\u0120old","1488":"\u0120pat","1489":"ury","1490":"ending","1491":"\u0120doesn","1492":"ission","1493":"\u0120least","1494":"\u0120grow","1495":"\u0120edit","1496":"\u0120var","1497":"ained","1498":"St","1499":"\u0120cost","1500":"\u0120Go","1501":"ney","1502":"ider","1503":"ides","1504":"els","1505":"\u0120days","1506":"\u0120tell","1507":"\u0120hop","1508":"\u0120stre","1509":"\u0120campaign","1510":"side","1511":"\u012012","1512":"\u0120men","1513":"\u0120came","1514":"\u0120aff","1515":"\u0120const","1516":"resident","1517":"\u0120enough","1518":"\u0120view","1519":"ccess","1520":"\u0120kind","1521":"\u0120Mar","1522":"oad","1523":"\u0120Sp","1524":"ern","1525":"\u0120making","1526":"\u0120large","1527":"\u0120record","1528":"50","1529":"ush","1530":"\u0120friend","1531":"\u0120mar","1532":"\u0120family","1533":"\u00e2\u0122\u00a6","1534":"ley","1535":"\u0120elect","1536":"eral","1537":"\u0120polic","1538":"\u0120tax","1539":"ising","1540":"by","1541":"pped","1542":"ality","1543":"ator","1544":"ified","1545":"As","1546":"ived","1547":"arent","1548":"ror","1549":"\u0120until","1550":"ional","1551":"\u0120political","1552":"\u0120vide","1553":"\u0120deal","1554":"ee","1555":"ries","1556":"alf","1557":"augh","1558":"\u0120ve","1559":"\u0120working","1560":"ued","1561":"\u0120Republic","1562":"\u0120took","1563":"\u0120deb","1564":"bs","1565":"If","1566":"ister","1567":"\u0120line","1568":"\u0120John","1569":"aining","1570":"\u0120air","1571":"----","1572":"\u0120es","1573":"\u0120intern","1574":"\u0120fore","1575":"iol","1576":"ane","1577":"ocrat","1578":"\u0120become","1579":"\u0120actually","1580":"aps","1581":"ony","1582":"\u0120mean","1583":"work","1584":"\u0120fund","1585":"\u0120Sc","1586":"ware","1587":"19","1588":"ember","1589":"\u0120Pl","1590":"\u0120former","1591":"\u0120often","1592":"\u0120Euro","1593":"ott","1594":"ann","1595":"\u0120won","1596":"\u0120give","1597":"oint","1598":"\u0120according","1599":"\u0120ever","1600":"most","1601":"eng","1602":"year","1603":"wh","1604":"aring","1605":"\u0120games","1606":"ison","1607":"\u0120human","1608":"\u0120bas","1609":"\u0120word","1610":"ization","1611":"\u0120return","1612":"\u0120times","1613":"\u0120order","1614":"\u0120Russ","1615":"\u0120bit","1616":"\u0120Dem","1617":"\u0120name","1618":"11","1619":"gin","1620":"\u0120sever","1621":"\u0120All","1622":"\u0120dev","1623":"icle","1624":"uture","1625":"for","1626":"ither","1627":"iqu","1628":"\u0120par","1629":"\u0120199","1630":"\u0120Mc","1631":"\u0120wr","1632":"\u0120Con","1633":"raft","1634":"\u0120sing","1635":"\u0120perform","1636":"\u0120Sy","1637":"idd","1638":"\u0120market","1639":"\u0120fac","1640":"\u0120charac","1641":"There","1642":"\u0120Or","1643":"\u0120At","1644":"\u0120May","1645":"\u0120ra","1646":"\u0120doing","1647":"\u0120appear","1648":"ER","1649":"ched","1650":"\u0120players","1651":"\u0120la","1652":"\u0120night","1653":"\u0120lear","1654":"aken","1655":"rop","1656":"ats","1657":"mber","1658":"\u0120today","1659":"\u0120early","1660":"\u012015","1661":"\u0120seen","1662":"//","1663":"\u0120having","1664":"\u0120,","1665":"\u0120pot","1666":"\u0120children","1667":"\u0120event","1668":"\u0120media","1669":"\u0120social","1670":"\u0120crit","1671":"\u0120President","1672":"\u0120whether","1673":"\u0120several","1674":"\u0120control","1675":"idence","1676":"\u0120meet","1677":"sh","1678":"\u0120milit","1679":"\u0120press","1680":"\u0120went","1681":"artment","1682":"ene","1683":"\u0120five","1684":"\u0120young","1685":"ories","1686":"\u0120sure","1687":"\u0120prop","1688":"iously","1689":"\u0120equ","1690":"\u0120question","1691":"\u0120occ","1692":"\u0120likely","1693":"vert","1694":"une","1695":"\u0120members","1696":"br","1697":"ands","1698":"\u0120certain","1699":"ium","1700":"\u0120eng","1701":"\u0120water","1702":"\u0120York","1703":"\u0120example","1704":"ots","1705":"\u0120Col","1706":"\u0120side","1707":"\u0120ant","1708":"\u0120arg","1709":"\u0120done","1710":"enn","1711":"\u0120vers","1712":"\u0120invol","1713":"\u0120Mr","1714":"\u0120States","1715":"\u0120Europe","1716":"ended","1717":"let","1718":"\u0120along","1719":"\u0120short","1720":"\u0120success","1721":"ential","1722":"\u0120months","1723":"ball","1724":"\u0120hour","1725":"\u012011","1726":"\u0120sex","1727":"iver","1728":"ially","1729":"And","1730":"lf","1731":"empt","1732":"\u0120within","1733":"\u0120desc","1734":"imate","1735":"\u0120course","1736":"\u0120fight","1737":"ster","1738":"urch","1739":"ubl","1740":"\u0120among","1741":"\u0120activ","1742":"uff","1743":"\u00e2\u0122\u0135","1744":"ague","1745":"\u0120once","1746":"\u0120future","1747":"\u0120investig","1748":"ulation","1749":"rew","1750":"\u0120possible","1751":"\u0120Obama","1752":"\u0120cho","1753":"nect","1754":"\u0120understand","1755":"iting","1756":"\u0120concer","1757":"\u0120On","1758":"\u0120]","1759":"ones","1760":"ortun","1761":"\u0120problem","1762":"\u0120Br","1763":"\u0120priv","1764":"\u0120means","1765":"\u0120viol","1766":"\u0120Car","1767":"\u0120author","1768":"itive","1769":"\u0120No","1770":"ggest","1771":"\u0120avail","1772":"oci","1773":"ourn","1774":"my","1775":"\u0120known","1776":"\u0120product","1777":"\u0120non","1778":"ivid","1779":"\u0120thought","1780":"\u0120yet","1781":"gress","1782":"\u0120across","1783":"\u0120protect","1784":"\u0120local","1785":"ald","1786":"ler","1787":"\u0120hold","1788":"\u0120Te","1789":"\u0120fail","1790":"\u0120When","1791":"\u0120State","1792":"inc","1793":"\u0120community","1794":"\u0120reason","1795":"\u0120orig","1796":"\u0120suggest","1797":"\u0120&","1798":"12","1799":"\u0120makes","1800":"verage","1801":"not","1802":"por","1803":"back","1804":"\u01202016","1805":"\u0120i","1806":"book","1807":"\u0120asked","1808":"ederal","1809":"orld","1810":"\u0120reported","1811":"You","1812":"aged","1813":"ensive","1814":"\u0120given","1815":"\u0120strong","1816":"\u0120prob","1817":"\u0120mus","1818":"\u0120others","1819":"\u0120believe","1820":"\u0120video","1821":"iber","1822":"\u0120ben","1823":"\u0120getting","1824":"\u0120House","1825":"ances","1826":"\u0120announ","1827":"\u0120light","1828":"ored","1829":"ober","1830":"\u0120University","1831":"\u012030","1832":"\u0120Co","1833":"itions","1834":"\u0120ident","1835":"iron","1836":"\u0120sent","1837":"\u0120cut","1838":"\u0120lim","1839":"\u0120ca","1840":"\u0120Christ","1841":"iety","1842":"30","1843":"urther","1844":"\u0120sour","1845":"\u0120creat","1846":"\u0120cond","1847":"\u0120X","1848":"rest","1849":"ams","1850":"'ve","1851":"\u0120net","1852":"ashing","1853":"\u0120bat","1854":"ament","1855":"\u0120national","1856":".,","1857":"\u0120close","1858":"\u0120started","1859":"\u0120saf","1860":"\u0120death","1861":"aster","1862":"\u0120available","1863":"arm","1864":"\u0120hig","1865":"For","1866":"\u0120based","1867":"\u0120issue","1868":"of","1869":"\u0120indust","1870":"\u0120Democrat","1871":"\u0120Min","1872":"\u0120low","1873":"\u0120following","1874":"resent","1875":"\u0120account","1876":"\u0120land","1877":"use","1878":"\u0120Cent","1879":"\u0120employ","1880":"\u0120love","1881":"\u01202015","1882":"\u0120#","1883":"\u0120history","1884":"\u0120ago","1885":"orts","1886":"selves","1887":"\u0120mom","1888":"\u0120party","1889":"ability","1890":"\u0120series","1891":"eb","1892":"\u0120comes","1893":"\u0120trying","1894":"uly","1895":"utes","1896":"\u0120Am","1897":"\u0120almost","1898":"gether","1899":"ument","1900":"\u0120together","1901":"ination","1902":"AT","1903":"\u0120America","1904":"pro","1905":"\u0120idea","1906":"ief","1907":"\u0120access","1908":"\u0120foc","1909":"hers","1910":"ilar","1911":"\u0120Fl","1912":"reed","1913":"ails","1914":"\u0120commit","1915":"itional","1916":"\u0120isn","1917":"\u0120Sen","1918":"\u0120clear","1919":"\u012016","1920":"\u0120One","1921":"\u0120trad","1922":"though","1923":"ring","1924":"\u0120What","1925":"\u0120pract","1926":"\u0120added","1927":"\u0120impro","1928":"\u0120experience","1929":"erence","1930":"\u0120film","1931":"15","1932":"\u0120half","1933":"ustom","1934":"ged","1935":"\u0120hit","1936":"af","1937":"\u0120Bro","1938":"witter","1939":"rict","1940":"\u0120anal","1941":"inton","1942":"ograp","1943":"unch","1944":"\u01202014","1945":"\u0120rul","1946":"ividual","1947":"\u0120looking","1948":"\u0120six","1949":"\u0120live","1950":"\u0120anything","1951":"\u0120area","1952":"\u0120complete","1953":"erman","1954":"minist","1955":"\u0120miss","1956":"rael","1957":"\u0120Ex","1958":"\u0120Comm","1959":"\u0120fav","1960":"\u0120ris","1961":"ai","1962":"nes","1963":"\u0120present","1964":"ote","1965":"rug","1966":"\u0120saying","1967":"raw","1968":"aid","1969":"\u0120Canad","1970":"\u0120vict","1971":"IN","1972":"cially","1973":"\u0120bad","1974":"ows","1975":"uge","1976":"\u0120taken","1977":"ert","1978":"\u0120entire","1979":"oto","1980":"\u0120Pr","1981":"ators","1982":"ev","1983":"\u0120bill","1984":"\u0120compet","1985":"\u0120Eng","1986":"\u0120mor","1987":"\u0120behind","1988":"ien","1989":"\u0120aut","1990":"\u0120To","1991":"'m","1992":"\u0120court","1993":"play","1994":"\u0120try","1995":"\u0120tre","1996":"\u0120military","1997":"\u0120z","1998":"\u0120near","1999":"osp","2000":"\u0120mult","2001":"What","2002":"\u0120face","2003":"wards","2004":"\u012014","2005":"\u0120security","2006":"\u0120er","2007":"\u0120Pol","2008":"sy","2009":"\u0120proper","2010":"\u0120discuss","2011":"\u0120threat","2012":"\u0120tot","2013":"\u0120study","2014":"\u0120single","2015":"\u0120rather","2016":"\u0120individual","2017":"\u0120Af","2018":"\u0120Brit","2019":"\u0120War","2020":"\u0120\u00c2","2021":"ttp","2022":"\u0120quick","2023":"\u0120Don","2024":"\u0120mind","2025":"\u0120Sec","2026":"lement","2027":"ales","2028":"amed","2029":"atic","2030":"An","2031":"\u0120North","2032":"aper","2033":"\u0120publ","2034":"\u0120policy","2035":"\u0120mess","2036":"ris","2037":"par","2038":"\u0120black","2039":"\u0120wanted","2040":"\u0120fall","2041":"irc","2042":"**","2043":"off","2044":"\u0120food","2045":"\u0120sum","2046":"\u0120someone","2047":"lling","2048":"ids","2049":"On","2050":"\u0120|","2051":"\u0120/","2052":"\u0120cult","2053":"\u0120special","2054":"\u0120comb","2055":"\u0120key","2056":"\u0120Man","2057":"\u0120player","2058":"\u0120redu","2059":"\u0120Gr","2060":"\u0120bring","2061":"\u012013","2062":"\u0120compan","2063":"\u012017","2064":"ply","2065":"\u0120Dep","2066":"\u0120attempt","2067":"\u0120National","2068":"\u0120taking","2069":"\u0120Bar","2070":"When","2071":"ON","2072":"ify","2073":"olution","2074":"\u0120:","2075":"viron","2076":"\u0120foot","2077":"\u0120Cal","2078":"://","2079":"\u0120else","2080":"\u0120pret","2081":"\u0120body","2082":"\u0120space","2083":"elt","2084":"rote","2085":"over","2086":"dd","2087":"\u0120probably","2088":"16","2089":"icult","2090":".)","2091":"\u0120front","2092":"\u0120cou","2093":"\u0120nothing","2094":"\u0120sw","2095":"ashington","2096":"\u0120Im","2097":"\u0120connect","2098":"ches","2099":"\u0120World","2100":"\u0120research","2101":"14","2102":"ming","2103":"\u0120Clinton","2104":"\u0120City","2105":"\u0120coming","2106":"\u0120points","2107":"\u0120Israel","2108":"RE","2109":"\u0120however","2110":"\u0120describ","2111":"go","2112":"\u0120jo","2113":"\u0120signific","2114":"\u0120similar","2115":"yn","2116":"reme","2117":"cing","2118":"\u0120benef","2119":"lier","2120":"\u0120Aust","2121":"\u0120decision","2122":"\u0120either","2123":"aces","2124":"\u0120coun","2125":"ault","2126":"So","2127":"\u0120mass","2128":"mb","2129":"\u0120Har","2130":"\u0120sus","2131":"\u0120targ","2132":"ully","2133":"ana","2134":"\u0120feat","2135":"That","2136":"\u0120imm","2137":"\u0120conv","2138":"\u0120exist","2139":"irl","2140":"\u0120enc","2141":"\u01202013","2142":"\u0120rights","2143":"\u0120service","2144":"\u0120Su","2145":"asing","2146":"ung","2147":"sw","2148":"IS","2149":"\u0120fire","2150":"\u0120doc","2151":"\u0120wrote","2152":"\u0120further","2153":"\u0120house","2154":"rodu","2155":"\u0120fig","2156":"\u0120chall","2157":"ww","2158":"\u0120ban","2159":"\u0120third","2160":"\u0120wa","2161":"\u0120create","2162":"\u0120stop","2163":"\u0120field","2164":"now","2165":"\u0120pick","2166":"AN","2167":"ape","2168":"ively","2169":"\u0120meas","2170":"\u0120repl","2171":"\u0120compl","2172":"\u0120With","2173":"\u0120issues","2174":"pping","2175":"\u0120begin","2176":"\u0120super","2177":"amer","2178":"\u0120step","2179":"ried","2180":"ently","2181":"\u0120whole","2182":"\u0120relations","2183":"\u0120seems","2184":"\u0120)","2185":"\u0120companies","2186":"pecially","2187":"\u0120due","2188":"\u0120exec","2189":"\u0120cand","2190":"\u0120everything","2191":"\u0120federal","2192":"\u0120Gu","2193":"\u0120states","2194":"\u0120ey","2195":"\u0120room","2196":"aul","2197":"\u0120tra","2198":"\u0120watch","2199":"oon","2200":"\u0120Ge","2201":"\u0120custom","2202":"\u0120leaders","2203":"13","2204":"uation","2205":"\u0120However","2206":"pite","2207":"\u0120Jan","2208":"\u0120Washington","2209":"Ch","2210":"lam","2211":"\u0120self","2212":"\u0120role","2213":"ran","2214":"ilt","2215":"\u0120sound","2216":"\u0120lab","2217":"att","2218":"head","2219":"\u0120dam","2220":"ivil","2221":"\u0120officials","2222":"\u0120stri","2223":"\u01202012","2224":"lu","2225":"iday","2226":"ibility","2227":"\u0120released","2228":"\u0120Inst","2229":"eal","2230":"\u0120began","2231":"\u0120Dav","2232":"\u0120App","2233":"\u0120South","2234":"\u0120opt","2235":"obal","2236":"\u0120students","2237":"\u0120treat","2238":"\u0120final","2239":"\u0120character","2240":"\u0120position","2241":"\u0120matter","2242":"\u00c3\u00a9","2243":"ender","2244":"\u0120ener","2245":"lim","2246":"\u0120outside","2247":"ery","2248":"sec","2249":"ades","2250":"\u0120dou","2251":"vironment","2252":"\u0120development","2253":"\u0120statement","2254":"\u0120himself","2255":"\u01202017","2256":"\u0120above","2257":"like","2258":"\u0120stat","2259":"\u0120init","2260":"\u0120break","2261":"\u0120100","2262":"\u0120amount","2263":"\u0120provide","2264":"\u0120hours","2265":"\u0120itself","2266":"\u0120themselves","2267":"\u0120office","2268":"\u0120represent","2269":"\u0120action","2270":"\u0120Part","2271":"\u0120di","2272":"\u0120became","2273":"\u0120198","2274":"\u0120general","2275":"\u0120continue","2276":"\u0120countries","2277":"\u0120Intern","2278":"\u0120neg","2279":"iod","2280":"\u0120address","2281":"\u012025","2282":"\u0120gun","2283":"aced","2284":"ask","2285":"\u0120true","2286":"\u0120specific","2287":"ograph","2288":"umb","2289":"arter","2290":"reg","2291":"\u0120larg","2292":"\u0120significant","2293":"lish","2294":"\u0120simply","2295":"\u0120Ass","2296":"\u0120Res","2297":"\u0120wasn","2298":"'ll","2299":"\u0120interview","2300":"acebook","2301":"ili","2302":"\u0120ground","2303":"\u0120rad","2304":"oid","2305":"ogn","2306":"\u0120difficult","2307":"\u0120running","2308":"\u0120Just","2309":"\u0120evidence","2310":"\u0120administ","2311":"BC","2312":"\u0120cop","2313":"17","2314":"ream","2315":"\u0120drug","2316":"\u0120version","2317":"ogle","2318":"\u0120bar","2319":"\u0120Ed","2320":"\u0120agree","2321":"eks","2322":"iddle","2323":"\u0120building","2324":"\u0120China","2325":"\u0120needs","2326":"\u0120profess","2327":"angu","2328":"\u0120groups","2329":"right","2330":"\u0120typ","2331":"\u0120respons","2332":"\u0120common","2333":"\u0120shows","2334":"\u0120everyone","2335":"\u0120dom","2336":"\u0120dest","2337":"\u0120needed","2338":"\u0120ball","2339":"\u0120woman","2340":"\u0120German","2341":"\u0120lat","2342":"\u0120below","2343":"\u0120tem","2344":"light","2345":"ournal","2346":"\u0120music","2347":"\u0120exc","2348":"\u0120release","2349":"ift","2350":"\u0120inj","2351":"\u0120pretty","2352":"\u0120Med","2353":"\u0120Ab","2354":"AR","2355":"ribut","2356":"\u0120include","2357":"\u0120saw","2358":"\u0120deep","2359":"\u0120ap","2360":"body","2361":"18","2362":"\u0120played","2363":"\u0120quite","2364":"\u0120industry","2365":"\u0120charg","2366":"\u0120mag","2367":"\u0120energy","2368":"\u0120playing","2369":"\u0120mot","2370":"\u012050","2371":"\u0120candid","2372":"\u0120sense","2373":"\u0120phys","2374":"\u0120late","2375":"\u0120alleg","2376":"\u0120white","2377":"\u0120His","2378":"ival","2379":"\u0120friends","2380":"\u0120gen","2381":"\u0120legal","2382":"atur","2383":"\u0120anim","2384":"isc","2385":"bo","2386":"yle","2387":"\u0120After","2388":"How","2389":"AS","2390":"where","2391":"\u0120abs","2392":"lev","2393":"\u0120instead","2394":"\u0120red","2395":"\u0120billion","2396":"\u0120lost","2397":"\u0120especially","2398":"\u0120value","2399":"\u0120Mus","2400":"\u0120West","2401":"\u0120host","2402":"\u0120hom","2403":"osing","2404":"oring","2405":"\u0120News","2406":"time","2407":"ager","2408":"\u0120ple","2409":"istic","2410":"\u0120weeks","2411":"epend","2412":"\u0120Not","2413":"ccording","2414":"omm","2415":"\u0120forward","2416":"ique","2417":"\u0120deter","2418":"\u0120election","2419":"\u0120recently","2420":"\u0120jud","2421":"\u0120track","2422":"\u0120suff","2423":"\u0120vote","2424":"\u0120Twitter","2425":"\u0120object","2426":"irt","2427":"lt","2428":"medi","2429":"\u0120period","2430":"\u0120changes","2431":"\u0120opportun","2432":"\u0120White","2433":"\u0120Oct","2434":"\u0120lo","2435":"\u0120longer","2436":"arc","2437":"oke","2438":"eed","2439":"\u0120ep","2440":"\u0120pain","2441":"\u0120soon","2442":"\u0120site","2443":"\u0120{","2444":"hod","2445":"ript","2446":"ached","2447":"\u0120accept","2448":"\u0120Cong","2449":"____","2450":"\u0120shoot","2451":"\u0120economic","2452":"\u0120hope","2453":"irm","2454":"oe","2455":"\u0120moment","2456":"\u0120decl","2457":"lege","2458":"\u0120consum","2459":"\u0120Will","2460":"\u0120pie","2461":"\u0120tit","2462":"\u0120check","2463":"oph","2464":"\u0120potential","2465":"ij","2466":"\u0120block","2467":"\u0120March","2468":"ole","2469":"\u0120wrong","2470":"duct","2471":"ners","2472":"\u0120Sept","2473":"\u0120Department","2474":"\u0120higher","2475":"onse","2476":"\u0120cred","2477":"\u0120online","2478":"\u0120focus","2479":"\u012024","2480":"\u0120consider","2481":"key","2482":"\u0120educ","2483":"ancial","2484":"\u0120My","2485":"ns","2486":"iding","2487":"\u0120circ","2488":"\u0120works","2489":"\u0120relig","2490":"\u0120share","2491":"\u0120parent","2492":"cial","2493":"\u0120held","2494":"25","2495":"\u0120pred","2496":"\u0120Dr","2497":"\u0120walk","2498":"\u0120webs","2499":"\u0120led","2500":"ularly","2501":"==","2502":"\u0120reve","2503":"lear","2504":"\u0120stay","2505":"\u0120These","2506":"overed","2507":"alt","2508":"\u0120stru","2509":"\u0120Republican","2510":"\u0120risk","2511":"\u0120words","2512":"\u0120Aug","2513":"\u0120rev","2514":"\u0120sold","2515":"\u0120review","2516":"icro","2517":"\u0120contract","2518":"\u0120results","2519":"\u0120services","2520":"\u0120laws","2521":"They","2522":"\u0120code","2523":"cil","2524":"\u0120Mich","2525":"\u0120wind","2526":"\u0120function","2527":"\u0120aud","2528":"\u0120ce","2529":"\u0120Syri","2530":"put","2531":"aut","2532":"\u0120total","2533":"fect","2534":"\u0120article","2535":"\u0120age","2536":"\u0120applic","2537":"\u0120minutes","2538":"urd","2539":"\u0120Me","2540":"\u0120personal","2541":"ilities","2542":"\u0120anyone","2543":"uary","2544":"ients","2545":"itution","2546":"asons","2547":"\u0120June","2548":"Ad","2549":"ateg","2550":"\u0120prim","2551":"anger","2552":"\u0120target","2553":"\u0120Ste","2554":"fer","2555":"\u0120den","2556":"\u0120earlier","2557":"ule","2558":"\u0120favor","2559":"\u0120express","2560":"haps","2561":"\u0120dead","2562":"\u0120answ","2563":"\u0120upd","2564":"\u0120popular","2565":"che","2566":"\u0120comput","2567":"\u0120vol","2568":"pril","2569":"\u0120necess","2570":"ham","2571":"\u0120hy","2572":"\u0120rate","2573":"ES","2574":"aging","2575":"\u0120technology","2576":"apan","2577":"\u0120respect","2578":"\u0120Pe","2579":"val","2580":"\u0120environment","2581":"\u01202011","2582":"Ph","2583":"\u0120received","2584":"\u0120expected","2585":"ude","2586":"ends","2587":"\u0120goal","2588":"\u0120Par","2589":"\u0120created","2590":"\u0120base","2591":"\u0120surpr","2592":"\u0120anti","2593":"\u0120Sm","2594":"\u0120July","2595":"eter","2596":"tee","2597":"\u0120problems","2598":"uel","2599":"\u0120ways","2600":"\u0120port","2601":"iple","2602":"action","2603":"\u0120private","2604":"\u0120Do","2605":"\u0120scient","2606":"\u0120increase","2607":"ray","2608":"reet","2609":"\u0120announced","2610":"\u0120comment","2611":"isl","2612":"\u0120cannot","2613":"\u0120easy","2614":"Al","2615":"\u0120shot","2616":"\u0120Congress","2617":"\u0120questions","2618":"bit","2619":"\u0120force","2620":"aterial","2621":"hern","2622":"\u0120impact","2623":"na","2624":"\u0120et","2625":"\u0120Mond","2626":"ples","2627":"\u0120pack","2628":"\u0120+","2629":"\u0120Facebook","2630":"\u0120pur","2631":"\u0120langu","2632":"atives","2633":"\u0120God","2634":"\u0120En","2635":"\u0120involved","2636":"omb","2637":"aving","2638":"ills","2639":"60","2640":"lex","2641":"hood","2642":"onst","2643":"\u0120Austral","2644":"\u0120div","2645":"uesday","2646":"\u0120execut","2647":"ctor","2648":"\u0120model","2649":"itiz","2650":"\u0120sen","2651":"\u0120speak","2652":"\u0120staff","2653":"\u0120exact","2654":"\u0120civil","2655":"ires","2656":"\u0120nearly","2657":"\u0120type","2658":"ourt","2659":"okes","2660":"ees","2661":"\u0120original","2662":"\u0120cases","2663":"\u0120content","2664":"\u0120197","2665":"\u0120relationship","2666":"\u0120terror","2667":"\u0120Google","2668":"To","2669":"\u0120leave","2670":"\u0120Friday","2671":"\u0120response","2672":"\u0120capt","2673":"\u0120inside","2674":"\u0120<","2675":"\u0120phot","2676":"lled","2677":"ech","2678":"\u0120fans","2679":"\u0120April","2680":"rem","2681":"\u0120Red","2682":"\u0120international","2683":"\u0120coll","2684":"cast","2685":"\u0120heart","2686":"\u0120average","2687":"\u0120broad","2688":"\u0120arrest","2689":"\u0120users","2690":"\u0120Count","2691":"\u0120cal","2692":"At","2693":"rel","2694":"\u0120cell","2695":"\u0120worth","2696":"\u0120soft","2697":"\u0120ur","2698":"\u0120living","2699":"\u0120Em","2700":"bor","2701":"\u0120nation","2702":"ips","2703":"ky","2704":"\u0120killed","2705":"\u0120reports","2706":"\u01202010","2707":"\u00e3\u0123","2708":"ging","2709":"\u0120becom","2710":"\u0120source","2711":"\u0120Monday","2712":"\u0120Tuesday","2713":"\u0120subject","2714":"\u0120worked","2715":"atural","2716":"ests","2717":"\u0120estab","2718":"\u0120immedi","2719":"EN","2720":"\u0120respond","2721":"\u0120global","2722":"\u0120associ","2723":"joy","2724":"ellig","2725":"\u0120club","2726":"ops","2727":"\u0120Americans","2728":"ael","2729":"\u0120obs","2730":"ites","2731":"\u0120Per","2732":"\u0120Pal","2733":"\u0120chance","2734":"\u0120oil","2735":"\u0120Act","2736":"\u0120ability","2737":"\u0120Ne","2738":"\u0120takes","2739":"rought","2740":"\u0120weap","2741":"hel","2742":"\u0120price","2743":"\u0120Japan","2744":"ological","2745":"\u0120director","2746":"izing","2747":"\u0120workers","2748":"\u0120terms","2749":"\u0120road","2750":"mon","2751":"\u0120published","2752":"\u0120del","2753":"\u0120While","2754":"\u0120tou","2755":"\u0120phone","2756":"rain","2757":"\u0120collect","2758":"\u0120financial","2759":"\u0120mid","2760":"osition","2761":"\u0120decided","2762":"ises","2763":"OR","2764":"\u0120Russia","2765":"\u0120Some","2766":"\u0120Wed","2767":"\u0120mother","2768":"\u0120squ","2769":"\u0120lack","2770":"\u0120defin","2771":"ovember","2772":"\u012040","2773":"\u0120girl","2774":"\u0120store","2775":"\u0120gave","2776":"\u0120buy","2777":"\u0120influ","2778":"\u0120Calif","2779":"\u0120log","2780":"\u0120happened","2781":"ino","2782":"\u0120require","2783":"\u0120Now","2784":"\u0120emer","2785":"\u0120fem","2786":"\".","2787":"\u0120capital","2788":"clus","2789":"\u0120foreign","2790":"\u0120currently","2791":"\u0120Off","2792":"based","2793":"\u0120San","2794":"\u0120goes","2795":"\u0120By","2796":"oved","2797":"\u0120Geor","2798":"vertise","2799":"\u0120situation","2800":"\u0120indic","2801":"\u0120offer","2802":"\u0120whose","2803":"\u0120@","2804":"\u0120tal","2805":"\u0120material","2806":"\u0120lives","2807":"unt","2808":"\u0120affect","2809":"rown","2810":"ought","2811":"\u0120plans","2812":"nesday","2813":"\u0120arri","2814":"\u0120member","2815":"\u0120pict","2816":"ursday","2817":"\u0120Feb","2818":"\u0120particip","2819":"ruction","2820":"\u0120recogn","2821":"\u0120turned","2822":"\u0120method","2823":"\u0120events","2824":"\u0120January","2825":"\u0120Hill","2826":"\u0120network","2827":"One","2828":"\u0120teams","2829":"\u0120Sund","2830":"\u0120bank","2831":"\u0120meeting","2832":"40","2833":"rect","2834":"\u0120norm","2835":"\u0120introdu","2836":"\u0120simple","2837":"fully","2838":"\u0120Islam","2839":"\u0120ill","2840":"\u0120Ag","2841":"\u0120huge","2842":"\u0120September","2843":"oud","2844":"\u0120regard","2845":"\u0120areas","2846":"\u0120cy","2847":"order","2848":"\u0120Cor","2849":"ese","2850":"\u0120TV","2851":"\u0120couple","2852":"\u0120approach","2853":"\u0120career","2854":"aur","2855":"\u0120Afric","2856":"\u0120Gl","2857":"load","2858":"\",","2859":"\u0120deli","2860":"\u0120race","2861":"lin","2862":"\u0120performance","2863":"\u0120page","2864":"ety","2865":"apt","2866":"\u0120November","2867":"\u0120tool","2868":"\u0120David","2869":"\u0120felt","2870":"\u0120quickly","2871":"\u0120mis","2872":"\u0120numbers","2873":"oor","2874":"\u0120email","2875":"\u012021","2876":"aily","2877":"\u0120ord","2878":"\u0120El","2879":"istan","2880":"\u0120administration","2881":"\u0120hon","2882":"\u0120Wednesday","2883":"\u0120victim","2884":"\u0120Paul","2885":"\u0120via","2886":"\u0120improve","2887":"\u0120engine","2888":"chie","2889":"--------","2890":"\u0120fre","2891":"\u0120pull","2892":"\u0120Ang","2893":"\u0120round","2894":"bl","2895":"\u0120built","2896":"\u012022","2897":"\u0120pers","2898":"\u0120European","2899":"\u0120dig","2900":"ened","2901":"\u0120Thursday","2902":"\u0120father","2903":"ornia","2904":"\u0120loss","2905":"avy","2906":"\u0120thous","2907":"\u00c2\u0143","2908":"\u0120http","2909":"ructure","2910":"\u0120production","2911":"\u0120boy","2912":"ume","2913":"\u0120heard","2914":"down","2915":"Sh","2916":"\u0120economy","2917":"\u00e2\u0122\u013f.","2918":"\u0120enjoy","2919":"\u0120August","2920":"\u0120trade","2921":"\u0120Sch","2922":"face","2923":"\u0120website","2924":"iment","2925":"\u0120secret","2926":"\u0120cover","2927":"\u0120reveal","2928":"\u0120wide","2929":"\u0120board","2930":"\u0120match","2931":"\u0120Court","2932":"AL","2933":"\u0120allowed","2934":"\u0120hands","2935":"\u0120spent","2936":"\u0120travel","2937":"\u0120lower","2938":"\u0120repe","2939":"atory","2940":"\u0120poll","2941":"\u0120ste","2942":"\u0120included","2943":"cember","2944":"\u0120October",